{
  "LuaSnip": { "branch": "master" },
  "ale": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "conjure": { "branch": "master" },
  "friendly-snippets": { "branch": "main" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "leap.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nvim-autopairs": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-go": { "branch": "master" },
  "vim-polyglot": { "branch": "master" },
  "vim-sexp": { "branch": "master" },
  "vim-slime": { "branch": "main" },
  "vimwiki": { "branch": "dev" }
}